@extends('layouts.masterLayout.home')

@section('content')
	<style>
		#messageArea{
			margin-top:157px;
		}
	</style>
	<div class="main-content-area clearfix" id="messageArea">
         <!-- =-=-=-=-=-=-= Latest Ads =-=-=-=-=-=-= -->
     	<section class="section-padding ">
            <!-- Main Container -->
            <div class="container">
               <!-- Row -->
               <div class="row">
                  <div class="col-md-12 col-sm-12 col-xs-12 no-padding commentForm">
                     <div class="col-lg-8 col-md-8 col-sm-12 col-xs-12 col-md-offset-2 col-lg-offset-2">
                        
                           <h2 class="text-center">बिज्ञापनका सर्त तथा अवस्था (Terms & Conditions)</h2>
                           <ol>
                           	<li>सुनवल नगर डट कम (www.sunwalnagar.com) मा हजुरलाई हार्दिक स्वागत छ l अनि प्रयोग गर्नु भएकोमा धन्यबाद !</li>
                           	<li>तपाइले यो वेबसाइट प्रयोग गर्दा यस संग सम्बन्धित वेबसाइट, फेसबुक पेज, मोबाइल तथा अन्य एप्लिकेसनका सर्त तथा अवस्था संग मन्जुर भएको मानिने छ l </li>
                           	<li>यदि तपाईले यसका सर्त तथा अवस्थाहरु नबुझ्नुभएमा, अपुर्ण बुझेमा अथवा मन्जुर नहुनु भएमा यो वेबसाइट प्रयोग गर्नुहुदैन l </li>
                           	<li>तपाइले प्रकाशित गर्नु भएको बिज्ञापन सामाग्री तथा त्यस संग सम्बन्धित सम्पूर्ण कुराहरु प्रति तपाइँ स्वयम् नै जिम्मेवार हुनु पर्नेछ l</li>
                            <li>बिज्ञापन संगै तपाइको नाम, तस्बिर तथा अन्य व्यक्तिगत बिवरणहरु पनि प्रकाशित हुनेछ l</li>
                           	<li>हामी प्रयोगकर्ताको बिवरणको सुरक्षा प्रति सधै सजग छौ l यदि  कुनै कारणबाट यो वेबसाइट प्रयोगकर्ताको बिवरण चोरी भएमा, नस्ट भएमा अथवा कुनै हेरफेर भएमा हामी जवाफदेही हुनेछैनौ l</li>
                           	<li>तपाइको सामाग्री र अन्य बिवरण पूर्व सुचना दिएर अथवा नदिएर हाम्रा अन्य आन्तरिक प्रयोजनको लागी पनि प्रयोग गर्न सक्नेछौ l</li>
                            <li>गलत नियत र झुटो बिवरण राखेर बिज्ञापन प्रकाशित गर्नुहुदैन l</li>
                           	<li>यो वेबसाइटका सर्त तथा अवस्थाहरु प्रयोगकर्तालाई पूर्व जानकारी नदिएकन पनि फेरबदल हुन सक्छन l  त्यसैले समय समयमा हेर्दै गर्नुहोला l</li>

                           </ol>
							
                           

                        
                     </div>
                  </div>
               </div>
               <!-- Row End -->
            </div>
            <!-- Main Container End -->
         </section>
     </div>

@endsection